from config import *

start = "Рады вас приветствовать в магазине настольных игр!"
about = "Мы продаем лучшие настольные игры для вас!"
Mgame = f"Лучший настольный вариант для начинающих. Стоимость: {priceM}"
Lgame = f"Альтернатива для тех кто не знает что такое настольные игры. Стоимость: {priceL}"
XLgame = f"Лучший комплект. Стоимость: {priceXL}"
other = "Хотите что-то другое, обратитесь к администратору @baldin_alex"
help_text = ("Cписок исполняемых команд:\n"
        "/start - начало работы с магазином\n "
        "/help - помощь\n"
        "/admin - администратор\n")
